// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "Esci";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "Avvio in corso...";
"Version" 					= "Versione";
"LanguageCode"				= "ITA";
"SystemErrorHasOccured"		= "Si è verificato un errore di sistema Macintosh (%d).";
"OutOfMemory"				= "Memoria applicazione insufficiente.";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "beta ";
"TrunkPrefix"				= "Trunk";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "Attendere alcuni minuti, è in corso l’installazione dell’aggiornamento...";

